"use strict";

module.exports = [
    {
        "category": "Уральский федеральный университет имени первого Президента России Б. Н. Ельцина",
        "text": [
            "Уральский федеральный университет имени первого Президента России Б. Н. Ельцина",
            "Уральский федеральный университет имени первого Президента России",
            "Уральский федеральный университет",
            "УрФУ",
            "УПИ",
            "УГТУ",
            "УГТУ-УПИ",
        ]
    },
    {
        "category": "Московский государственный университет им. М. В. Ломоносова",
        "text": [
            "Московский государственный университет им. М. В. Ломоносова",
            "МГУ"
        ]
    },
    {
        "category": "Московский государственный технический университет им. Н. Э. Баумана",
        "text": [
            "Московский государственный технический университет им. Н. Э. Баумана",
            "МГТУ им. Н. Э. Баумана",
            "МГТУ"
        ]
    },
    {
        "category": "Санкт-Петербургский государственный университет",
        "text": [
            "Санкт-Петербургский государственный университет",
            "СПбГУ"
        ]
    },
    {
        "category": "Московский физико-технический институт",
        "text": [
            "Московский физико-технический институт",
            "МФТИ"
        ]
    },
    {
        "category": "Высшая школа экономики",
        "text": [
            "Высшая школа экономики",
            "НИУ ВШЭ"
        ]
    },
    {
        "category": "Московский энергетический институт",
        "text": [
            "Московский энергетический институт",
            "НИУ МЭИ"
        ]
    },
    {
        "category": "Национальный исследовательский ядерный университет \"МИФИ\"",
        "text": [
            "Национальный исследовательский ядерный университет МИФИ",
            "НИЯУ МИФИ"
        ]
    },
    {
        "category": "Томский политехнический университет",
        "text": [
            "Томский политехнический университет",
            "ТПУ"
        ]
    },
    {
        "category": "Санкт-Петербургский политехнический университет Петра Великого",
        "text": [
            "Санкт-Петербургский политехнический университет Петра Великого"
        ]
    },
    {
        "category": "Новосибирский государственный университет",
        "text": [
            "Новосибирский государственный университет",
            "НГУ"
        ]
    },
    {
        "category": "Московский государственный институт международных отношений (университет) МИД России",
        "text": [
            "Московский государственный институт международных отношений (университет) МИД России",
            "МГИМО МИД",
            "МГИМО"
        ]
    },
    {
        "category": "Сибирский федеральный университет",
        "text": [
            "Сибирский федеральный университет",
            "СФУ"
        ]
    },
    {
        "category": "Российский государственный университет нефти и газа им. И. М. Губкина",
        "text": [
            "Российский государственный университет нефти и газа им. И. М. Губкина",
            "РГУ Нефти и газа имени И.М. Губкина"
        ]
    },
    {
        "category": "Финансовый университет при Правительстве РФ",
        "text": [
            "Финансовый университет при Правительстве РФ"
        ]
    },
    {
        "category": "Томский государственный университет",
        "text": [
            "Томский государственный университет",
            "ТГУ"
        ]
    },
    {
        "category": "Российская академия народного хозяйства и государственной службы при Президенте РФ",
        "text": [
            "Российская академия народного хозяйства и государственной службы при Президенте РФ"
        ]
    },
    {
        "category": "Национальный исследовательский технологический университет \"МИСиС\"",
        "text": [
            "Национальный исследовательский технологический университет МИСиС"
        ]
    },
    {
        "category": "Казанский (Приволжский) федеральный университет",
        "text": [
            "Казанский (Приволжский) федеральный университет"
        ]
    },
    {
        "category": "Российский университет дружбы народов",
        "text": [
            "Российский университет дружбы народов"
        ]
    },
    {
        "category": "Южный федеральный университет",
        "text": [
            "Южный федеральный университет"
        ]
    },
    {
        "category": "Новосибирский государственный технический университет",
        "text": [
            "Новосибирский государственный технический университет"
        ]
    },
    {
        "category": "Санкт-Петербургский государственный университет информационных технологий, механики и оптики",
        "text": [
            "Санкт-Петербургский государственный университет информационных технологий, механики и оптики"
        ]
    },
    {
        "category": "Российский экономический университет им. Г. В. Плеханова",
        "text": [
            "Российский экономический университет им. Г. В. Плеханова"
        ]
    },
    {
        "category": "Казанский технологический университет",
        "text": [
            "Казанский технологический университет"
        ]
    },
    {
        "category": "Российский государственный гуманитарный университет",
        "text": [
            "Российский государственный гуманитарный университет"
        ]
    },
    {
        "category": "Самарский государственный университет",
        "text": [
            "Самарский государственный университет"
        ]
    },
    {
        "category": "Российский медицинский университет им. Н. И. Пирогова Минздравсоцразвития России",
        "text": [
            "Российский медицинский университет им. Н. И. Пирогова Минздравсоцразвития России"
        ]
    },
    {
        "category": "Московский государственный университет экономики, статистики и информатики (МЭСИ)",
        "text": [
            "Московский государственный университет экономики, статистики и информатики (МЭСИ)"
        ]
    },
    {
        "category": "Санкт-Петербургский государственный медицинский университет им. акад. И. П. Павлова",
        "text": [
            "Санкт-Петербургский государственный медицинский университет им. акад. И. П. Павлова"
        ]
    },
    {
        "category": "Московская международная высшая школа бизнеса \"МИРБИС\"",
        "text": [
            "Московская международная высшая школа бизнеса МИРБИС"
        ]
    },
    {
        "category": "Национальный минерально-сырьевой университет \"Горный\"",
        "text": [
            "Национальный минерально-сырьевой университет Горный"
        ]
    },
    {
        "category": "Московский авиационный институт",
        "text": [
            "Московский авиационный институт"
        ]
    },
    {
        "category": "Нижегородский государственный университет им. Н. И. Лобачевского",
        "text": [
            "Нижегородский государственный университет им. Н. И. Лобачевского"
        ]
    },
    {
        "category": "Самарский государственный аэрокосмический университет им. акад. С. П. Королева",
        "text": [
            "Самарский государственный аэрокосмический университет им. акад. С. П. Королева"
        ]
    },
    {
        "category": "Российский химико-технологический университет им. Д. И. Менделеева",
        "text": [
            "Российский химико-технологический университет им. Д. И. Менделеева"
        ]
    },
    {
        "category": "Томский государственный университет систем управления и радиоэлектроники (ТУСУР)",
        "text": [
            "Томский государственный университет систем управления и радиоэлектроники (ТУСУР)"
        ]
    },
    {
        "category": "Северо-Западный государственный медицинский университет им. И. И. Мечникова",
        "text": [
            "Северо-Западный государственный медицинский университет им. И. И. Мечникова"
        ]
    },
    {
        "category": "1-й Московский государственный медицинский университет им. И. М. Сеченова",
        "text": [
            "1-й Московский государственный медицинский университет им. И. М. Сеченова"
        ]
    },
    {
        "category": "Дальневосточный федеральный университет",
        "text": [
            "Дальневосточный федеральный университет"
        ]
    },
    {
        "category": "Санкт-Петербургский государственный инженерно-экономический университет",
        "text": [
            "Санкт-Петербургский государственный инженерно-экономический университет"
        ]
    },
    {
        "category": "Московский государственный технологический университет \"СТАНКИН\"",
        "text": [
            "Московский государственный технологический университет СТАНКИН"
        ]
    },
    {
        "category": "Воронежский государственный университет",
        "text": [
            "Воронежский государственный университет"
        ]
    },
    {
        "category": "Московский архитектурный институт (государственная академия)",
        "text": [
            "Московский архитектурный институт (государственная академия)"
        ]
    },
    {
        "category": "Российский государственный педагогический университет им. А. И. Герцена",
        "text": [
            "Российский государственный педагогический университет им. А. И. Герцена"
        ]
    },
    {
        "category": "Московская государственная юридическая академия им. О. Е. Кутафина",
        "text": [
            "Московская государственная юридическая академия им. О. Е. Кутафина"
        ]
    },
    {
        "category": "Сибирский государственный медицинский университет",
        "text": [
            "Сибирский государственный медицинский университет"
        ]
    },
    {
        "category": "Государственный университет управления",
        "text": [
            "Государственный университет управления"
        ]
    },
    {
        "category": "Уфимский государственный нефтяной технический университет",
        "text": [
            "Уфимский государственный нефтяной технический университет"
        ]
    },
    {
        "category": "Национальный исследовательский университет \"МИЭТ\"",
        "text": [
            "Национальный исследовательский университет МИЭТ"
        ]
    },
    {
        "category": "Московский технический университет связи и информатики",
        "text": [
            "Московский технический университет связи и информатики"
        ]
    },
    {
        "category": "Санкт-Петербургский государственный университет аэрокосмического приборостроения",
        "text": [
            "Санкт-Петербургский государственный университет аэрокосмического приборостроения"
        ]
    },
    {
        "category": "Московский государственный университет тонких химических технологий им. М. В. Ломоносова",
        "text": [
            "Московский государственный университет тонких химических технологий им. М. В. Ломоносова"
        ]
    },
    {
        "category": "Ивановский государственный энергетический университет им. В. И. Ленина",
        "text": [
            "Ивановский государственный энергетический университет им. В. И. Ленина"
        ]
    },
    {
        "category": "Всероссийская академия внешней торговли",
        "text": [
            "Всероссийская академия внешней торговли"
        ]
    },
    {
        "category": "Иркутский государственный технический университет",
        "text": [
            "Иркутский государственный технический университет"
        ]
    },
    {
        "category": "Петрозаводский государственный университет",
        "text": [
            "Петрозаводский государственный университет"
        ]
    },
    {
        "category": "Воронежская государственная медицинская академия им. Н. Н. Бурденко",
        "text": [
            "Воронежская государственная медицинская академия им. Н. Н. Бурденко"
        ]
    },
    {
        "category": "Казанский технический университет им. А. Н. Туполева",
        "text": [
            "Казанский технический университет им. А. Н. Туполева"
        ]
    },
    {
        "category": "Московский государственный технический университет радиотехники, электроники и автоматики (МИРЭА)",
        "text": [
            "Московский государственный технический университет радиотехники, электроники и автоматики (МИРЭА)"
        ]
    },
    {
        "category": "Пермский политехнический университет",
        "text": [
            "Пермский политехнический университет"
        ]
    },
    {
        "category": "Тюменский государственный нефтегазовый университет",
        "text": [
            "Тюменский государственный нефтегазовый университет"
        ]
    },
    {
        "category": "Белгородский государственный университет",
        "text": [
            "Белгородский государственный университет"
        ]
    },
    {
        "category": "Белгородский государственный технологический университет им. В. Г. Шухова",
        "text": [
            "Белгородский государственный технологический университет им. В. Г. Шухова"
        ]
    },
    {
        "category": "Ижевский государственный технический университет им. М. Т. Калашникова",
        "text": [
            "Ижевский государственный технический университет им. М. Т. Калашникова"
        ]
    },
    {
        "category": "Санкт-Петербургский государственный университет телекоммуникаций им. проф. М. А. Бонч-Бруевича",
        "text": [
            "Санкт-Петербургский государственный университет телекоммуникаций им. проф. М. А. Бонч-Бруевича"
        ]
    },
    {
        "category": "Кабардино-Балкарский государственный университет им. Х. М. Бербекова",
        "text": [
            "Кабардино-Балкарский государственный университет им. Х. М. Бербекова"
        ]
    },
    {
        "category": "Саратовский государственный медицинский университет имени В. И. Разумовского",
        "text": [
            "Саратовский государственный медицинский университет имени В. И. Разумовского"
        ]
    },
    {
        "category": "Московский государственный строительный университет",
        "text": [
            "Московский государственный строительный университет"
        ]
    },
    {
        "category": "Алтайский государственный университет",
        "text": [
            "Алтайский государственный университет"
        ]
    },
    {
        "category": "Иркутский государственный университет",
        "text": [
            "Иркутский государственный университет"
        ]
    },
    {
        "category": "Омская государственная медицинская академия",
        "text": [
            "Омская государственная медицинская академия"
        ]
    },
    {
        "category": "Уральская государственная юридическая академия",
        "text": [
            "Уральская государственная юридическая академия"
        ]
    },
    {
        "category": "Саратовский государственный университет имени Н. Г. Чернышевского",
        "text": [
            "Саратовский государственный университет имени Н. Г. Чернышевского"
        ]
    },
    {
        "category": "Пермский государственный университет",
        "text": [
            "Пермский государственный университет"
        ]
    },
    {
        "category": "Уральская государственная медицинская академия",
        "text": [
            "Уральская государственная медицинская академия"
        ]
    },
    {
        "category": "Самарский государственный медицинский университет",
        "text": [
            "Самарский государственный медицинский университет"
        ]
    },
    {
        "category": "Астраханский государственный технический университет",
        "text": [
            "Астраханский государственный технический университет"
        ]
    },
    {
        "category": "МАТИ - Российский государственный технологический университет им. К. Э. Циолковского",
        "text": [
            "МАТИ - Российский государственный технологический университет им. К. Э. Циолковского"
        ]
    },
    {
        "category": "Российский новый университет",
        "text": [
            "Российский новый университет"
        ]
    },
    {
        "category": "Мордовский государственный университет им. Н. П. Огарева",
        "text": [
            "Мордовский государственный университет им. Н. П. Огарева"
        ]
    },
    {
        "category": "Башкирский государственный университет",
        "text": [
            "Башкирский государственный университет"
        ]
    },
    {
        "category": "Самарский государственный технический университет",
        "text": [
            "Самарский государственный технический университет"
        ]
    },
    {
        "category": "Московский государственный университет путей сообщения (МИИТ)",
        "text": [
            "Московский государственный университет путей сообщения (МИИТ)"
        ]
    },
    {
        "category": "Кубанский государственный университет",
        "text": [
            "Кубанский государственный университет"
        ]
    },
    {
        "category": "Омский государственный университет им. Ф. М. Достоевского",
        "text": [
            "Омский государственный университет им. Ф. М. Достоевского"
        ]
    },
    {
        "category": "Уфимский государственный авиационный технический университет",
        "text": [
            "Уфимский государственный авиационный технический университет"
        ]
    },
    {
        "category": "Юго-Западный государственный университет",
        "text": [
            "Юго-Западный государственный университет"
        ]
    },
    {
        "category": "Ульяновский государственный университет",
        "text": [
            "Ульяновский государственный университет"
        ]
    },
    {
        "category": "Вологодский государственный технический университет",
        "text": [
            "Вологодский государственный технический университет"
        ]
    },
    {
        "category": "Рыбинский государственный авиационный технический университет им. П. А. Соловьева",
        "text": [
            "Рыбинский государственный авиационный технический университет им. П. А. Соловьева"
        ]
    },
    {
        "category": "Саратовский государственный технический университет им. Ю. А. Гагарина",
        "text": [
            "Саратовский государственный технический университет им. Ю. А. Гагарина"
        ]
    },
    {
        "category": "Южно-Российский государственный технический университет (Новочеркасский политехнический институт) имени М. И. Платова",
        "text": [
            "Южно-Российский государственный технический университет (Новочеркасский политехнический институт) имени М. И. Платова"
        ]
    },
    {
        "category": "Тольяттинский государственный университет",
        "text": [
            "Тольяттинский государственный университет"
        ]
    },
    {
        "category": "Ярославский государственный университет им. П. Г. Демидова",
        "text": [
            "Ярославский государственный университет им. П. Г. Демидова"
        ]
    },
    {
        "category": "Уральский государственный университет путей сообщения",
        "text": [
            "Уральский государственный университет путей сообщения"
        ]
    },
    {
        "category": "Кемеровский государственный университет",
        "text": [
            "Кемеровский государственный университет",
            "КемГУ"
        ]
    },
    {
        "category": "Кубанский государственный технологический университет",
        "text": [
            "Кубанский государственный технологический университет",
            "КубГТУ"
        ]
    },
    {
        "category": "Новосибирский государственный университет экономики и управления",
        "text": [
            "Новосибирский государственный университет экономики и управления",
            "НГУЭУ"
        ]
    }
];
