'use strict';

module.exports = [
    {
        "category": "Баскетбол",
        "text": ["Баскетбол"]
    },
    {
        "category": "Бокс",
        "text": ["Бокс"]
    },
    {
        "category": "Волейбол",
        "text": ["Волейбол"]
    },
    {
        "category": "Вольная борьба",
        "text": ["Вольная борьба"]
    },
    {
        "category": "Гандбол",
        "text": ["Гандбол"]
    },
    {
        "category": "Дзюдо",
        "text": ["Дзюдо"]
    },
    {
        "category": "Легкая атлетика",
        "text": ["Легкая атлетика"]
    },
    {
        "category": "Футбол",
        "text": ["Футбол"]
    },
    {
        "category": "Мини-футбол",
        "text": ["Мини-футбол"]
    }
];
