'use strict';

module.exports = [
    {
        "category": "Шурманов Евгений Геннадьевич",
        "text": ["Шурманов","Шурманов Евгений"]
    },

    {
        "category": "Серова Нина Борисовна",
        "text": ["Серова"]
    },
    {
        "category": "Пиратинский Александр Ефимович",
        "text": ["Пиратинский"]
    },
    {
        "category": "Набойченко Евгений Станиславович",
        "text": ["Набойченко"]
    },
    {
        "category": "Полозов Андрей Анатольевич",
        "text": ["Полозов"]
    },
    {
        "category": "Гайл Виктор Вадимович",
        "text": ["Гайл"]
    },
    {
        "category": "Долганов Олег Владиславович",
        "text": ["Долганов"]
    },
    {
        "category": "Капник Лев Аронович",
        "text": ["Капник"]
    },
    {
        "category": "Спирина Марина Павловна",
        "text": ["Спирина"]
    }
];
