'use strict';

module.exports = [
    {
        "category": "Высшая инженерная школа",
        "text": [
            "Высшая инженерная школа",
            "ВИШ",
            "Школа элитного общего образования УрФУ",
            "Центр развития инженерного образования",
            "Отдел сопровождения обучения",
            "Лаборатория социального маркетинга",
            "Межотраслевой центр развития квалификаций",
            "Центр компьтерного моделирования и анализа данных"
        ]
    },
    {
        "category": "Высшая школа экономики и менеджмента",
        "text": [
            "Высшая школа экономики и менеджмента",
            "ВШЭМ",
            "Департамент финансовой и экономической безопасности",
            "Кафедра финансового налогового менеджмента",
            "Кафедра экономика производственных и энергетических систем",
            "Департамент бизнес-информатики и математического моделирования",
            "Кафедра мультимедиа технологий",
            "Секция интернет-видеотехнологий",
            "Кафедра анализа систем и принятия решений",
            "Кафедра моделирования управляемых систем",
            "Департамент менеджмента",
            "Кафедра маркетинга",
            "Кафедра теории и практики менеджмента",
            "Кафедра правового регулирования экономической деятельности",
            "Кафедра финансовый менеджмент",
            "Департамент промышленного бизнеса и менеджмента",
            "Кафедра экономики и управления на металлургических и машиностроительных предприятиях",
            "Кафедра экономики и управления качеством продукции",
            "Кафедра экономики и организации предприятий машиностроения",
            "Центр Учебно-компьютерный при кафедре ЭиОПМ",
            "Департамент экономики и финансов",
            "Кафедра экономической теории и экономической политики",
            "Кафедра эконометрики и статистики",
            "Кафедра Международная экономика",
            "Кафедра финансов, денежного обращения и кредита",
            "Кафедра учета, анализа и аудита",
            "Департамент инвестиционно-строительный бизнес и управление недвижимостью",
            "Департамент подготовки магистров и кадров высшей квалификации"
        ]
    },
    {
        "category": "Институт государственного управления и предпринимательства",
        "text": [
            "Институт государственного управления и предпринимательства",
            "ИГУП",
            "Департамент маркетинговых коммуникаций и брэндинга",
            "Кафедра интегрированных маркетинговых коммуникаций и брэндинга",
            "Кафедра языков массовых коммуникаций",
            "Департамент инноваций и предпринимательства",
            "Кафедра теории управления и инноваций",
            "Кафедра региональной и муниципальной экономики, финансов и безопасности"
        ]
    },
    {
        "category": "Институт гуманитарных наук и искусств",
        "text": [
            "Институт гуманитарных наук и искусств",
            "ИГНИ",
            "Департамент гуманитарного образования студентов инженерно-технических направлений",
            "Кафедра управление персоналом и психологии",
            "Кафедра культурологии и дизайна",
            "Кафедра истории науки и техники",
            "Кафедра истории России",
            "Кафедра философии",
            "Кафедра русского языка"
        ]
    },
    {
        "category": "Институт естественных наук",
        "text": [
            "Институт естественных наук",
            "ИЕН"
        ]
    },
    {
        "category": "Институт математики и компьютерных наук",
        "text": [
            "Институт математики и компьютерных наук",
            "ИМКН"
        ]
    },
    {
        "category": "Институт материаловедения и металлургии",
        "text": [
            "Институт материаловедения и металлургии",
            "ИММт"
        ]
    },
    {
        "category": "Институт международного образования",
        "text": [
            "Институт международного образования"
        ]
    },
    {
        "category": "Институт радиоэлектроники и информационных технологий–РтФ",
        "text": [
            "Институт радиоэлектроники и информационных технологий–РтФ",
            "ИРИТ"
        ]
    },
    {
        "category": "Институт социальных и политических наук",
        "text": [
            "Институт социальных и политических наук"
        ]
    },
    {
        "category": "Институт технологий открытого образования",
        "text": [
            "Институт технологий открытого образования"
        ]
    },
    {
        "category": "Институт физической культуры, спорта и молодежной политики",
        "text": [
            "Институт физической культуры, спорта и молодежной политики",
            "ИФКСиМП",
            "Институт физкультуры, спорта и молодежной политики",
            "Кафедра теории физической культуры",
            "Кафедра организации работы с молодежью",
            "Лаборатория спортивных и оздоровительных технологий",
            "Кафедра управления в сфере физической культуры и спорта",
            "Кафедра управления в сфере физкультуры и спорта",
            "Кафедра сервиса и туризма",
            "Кафедра физической культуры",
            "Кафедра физкультуры"
        ]
    },
    {
        "category": "Институт фундаментального образования",
        "text": [
            "Институт фундаментального образования",
            "ИнФО",
            "Кафедра иностранных языков и перевода",
            "Кафедра общей химии",
            "Кафедра высшей математики",
            "Кафедра интеллектуальных информационных технологий",
            "Кафедра строительной механики",
            "Кафедра безопасности жизнедеятельности",
            "Кафедра защиты в чрезвычайных ситуациях",
            "Кафедра физики",
            "Кафедра права",
            "Кафедра информационные системы и технологии",
            "Кафедра инженерной графики",
            "Кафедра теоретической механики"
        ]
    },
    {
        "category": "Механико-машиностроительный институт",
        "text": [
            "Механико-машиностроительный институт",
            "ММИ",
            "Кафедра электронного машиностроения",
            "Кафедра деталей машин",
            "Кафедра металлорежущих станков и инструментов",
            "Кафедра организации машиностроительного производства",
            "Базовая кафедра машиностроение, металлургия и металлообработка",
            "Кафедра технологии машиностроения",
            "Кафедра металлургических и роторных машин",
            "Кафедра технологии сварочного производства",
            "Кафедра информационных технологий и автоматизации проектирования",
            "Кафедра подъемно-транспортных машин и роботов",
            "Базовая кафедра машиностроительное производство",
            "Базовая кафедра машиностроение",
            "Базовая кафедра лазерные технологии в машиностроении"
        ]
    },
    {
        "category": "Специализированный учебно-научный центр",
        "text": [
            "Специализированный учебно-научный центр",
            "СУНЦ",
            "Кафедра психофизической культуры",
            "Кафедра филологии",
            "Кафедра информатики",
            "Кафедра иностранных языков",
            "Кафедра физики и астрономии",
            "Кафедра химии и биологии",
            "Кафедра математики",
            "Кафедра гуманитарного образования"
        ]
    },
    {
        "category": "Строительный институт",
        "text": [
            "Строительный институт",
            "СтИ",
            "Кафедра строительного производства и экспертизы недвижимости",
            "Кафедра оснований и фундаментов",
            "Кафедра городского строительства",
            "Кафедра теплогазоснабжения и вентиляции",
            "Кафедра гидравлики",
            "Кафедра систем автоматизированного проектирования объектов строительства",
            "Кафедра архитектуры",
            "Кафедра водного хозяйства и технологии воды",
            "Кафедра ценообразования в строительстве и промышленности"
        ]
    },
    {
        "category": "Уральский энергетический институт",
        "text": [
            "Уральский энергетический институт",
            "УралЭНИН",
            "Базовая кафедра электроэнергетика",
            "Кафедра электротехники и электротехнологических систем",
            "Кафедра техники высоких напряжений",
            "Кафедра тепловых электрических станций",
            "Кафедра электропривода и автоматизации промышленных установок",
            "Кафедра прикладной математики",
            "Кафедра теплоэнергетики и теплотехники",
            "Базовая кафедра энергетика",
            "Кафедра электрических машин",
            "Кафедра атомные станции и возобновляемые источники энергии",
            "Кафедра турбин и двигателей",
            "Кафедра автоматизированных электрических систем"
        ]
    },
    {
        "category": "Факультет повышения квалификации преподавателей и профессиональной подготовки",
        "text": [
            "Факультет повышения квалификации преподавателей и профессиональной подготовки",
            "ФПКПиПП"
        ]
    },
    {
        "category": "Физико-технологический институт",
        "text": [
            "Физико-технологический институт",
            "ФТИ",
            "Кафедра теоретической физики и прикладной математики",
            "Кафедра физико-химических методов анализа",
            "Кафедра физики высокоэнергетических процессов",
            "Базовая кафедра радиационные и ядерные технологии",
            "Кафедра технической физики",
            "Кафедра инноватики и интеллектуальной собственности",
            "Кафедра радиохимии и прикладной экологии",
            "Кафедра иностранных языков",
            "Кафедра вычислительной техники",
            "Кафедра социальной безопасности",
            "Инновационно-внедренческий центр циклотронный центр ядерной медицины",
            "Кафедра экспериментальной физики",
            "Кафедра редких металлов и наноматериалов",
            "Кафедра физических методов и приборов контроля качества",
            "Кафедра электрофизики"
        ]
    },
    {
        "category": "Химико-технологический институт",
        "text": [
            "Химико-технологический институт",
            "ХТИ",
            "Кафедра машин и аппаратов химических производств",
            "Кафедра иммуно химии",
            "Кафедра органической и биомолекулярной химии",
            "Кафедра технологии неорганических веществ",
            "Кафедра аналитической химии",
            "Кафедра физической и коллоидной химии",
            "Кафедра технологии электрохимических производств",
            "Кафедра химической технологии топлива и промышленной экологии",
            "Кафедра технологии органического синтеза"
        ]
    },
    {
        "category": "Учебный военный центр",
        "text": [
            "Учебный военный центр",
            "Отдел №3 Специальной подготовки",
            "Отдел №1 Сухопутных войск",
            "Отдел №2 Военно-воздушных сил"
        ]
    },
    {
        "category": "Факультет военного обучения",
        "text": [
            "Факультет военного обучения",
            "Отдел учебной техники и тренировочной аппаратуры",
            "Военная кафедра №2 Специальной военной подготовки",
            "Военная кафедра №1 Сухопутных войск"
        ]
    }
];
